INSERT INTO enterprise
(id, name, address)
VALUES
(100,   'МосКом',       'ул.Папанина,34'),
(101,   'Ланит',        'ул.Савельева,15'),
(102,   'ОКБ САПР',     'ул.Самаринская,1/А'),
(103,   'ЦБ России',    'Угловой пер.,3'),
(104,   'НИИ "Квант"',  'ул.Гоголя,4'),
(105,   'Лаборатория Касперского', 'ул.Ибрагимова,22'),
(106,   'БиЛайн',       'Извилистый пр.,12'),
(107,   'Мегафон',      'ул.Макеевская,5'),
(108,   'МТС',          'ул.Народная,10'),
(109,   'НИИ "Гидропроект"',   'ул.Богданова,2'),
(110,   'ОАО "Азбука Морзе"',  'ул.Веерная,31');