INSERT INTO profession
(id, nomer, name, sub_fac_id)
VALUES
(100,	200600,	'Электроника и автоматика физических установок',	103),
(101,	70400,	'Физика пучков заряженных частиц и ускорительная техника',	103),
(102,	75400,	'Комплексная защита объектов информации',	100),
(103,	75500,	'Комплексное обеспечение информационной безопасности автоматизированных систем',	100),
(104,	10200,	'Прикладная математика и информатика',	101),
(105,	73000,	'Прикладная математика',	101),
(106,	220100,	'Вычислительные машины, комплексы, системы и сети',	101),
(107,	220200,	'Автоматизированные системы обработки информации и управления',	101),
(108,	10200,	'Прикладная математика и информатика',	102),
(109,	14000,	'Медицинская физика',	102),
(110,	14300,	'Физика Земли и планет',	102),
(111,	72600,	'Физика конденсированного состояния вещества',	102),
(112,	72700,	'Физика атомного ядра и частиц',	102),
(113,	330300,	'Радиационная безопасность человека и окружающей среды',	102);
